<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
	div.wrap ul {
		padding:0 0 0 20px;
	}

	div.wrap li {
		position: relative;
	    font-size: 14px;
	    line-height: 30px;
	    color: #303033;
	}
	
	div.wrap li p {
		margin: 0;
	}
</style>
</head>
<body>
<div class="wrap" style="padding: 0 50px 100px;">
	<h3 style="font-size:22px;">FAQ</h3>

	<div>
		<div style="border-bottom: 4px solid #000; margin-top: 60px;">
	        <h3>무통장 입금계좌 안내</h3>
	    </div>
		<ul style="margin-top: 10px;">
			<li>주문시 발급된 가상계좌로 입금해 주시기 바랍니다.</li>
			<li>가상계좌로 입금이 어려운 경우 또는 부득이 한 경우 1644-0560 고객센터로 연락주시거나 1:1 게시판으로 문의해주세요.</li>
		</ul>

		<div style="border-bottom: 4px solid #000; margin-top: 60px;">
	        <h3>반품환불 안내</h3>
	    </div>

		<h4 style="margin-top:40px;">주문취소 및 환불안내</h4>
		<ul>
			<li>발송전 주문취소는 마이페이지에서 직접 가능합니다.</li>
			<li>발송후 주문취소로 인한 환불은 우선 반품접수를 하신 후 해당 상품이 회수된 후에 이루어집니다.
				<p>- 신용카드를 통한 구매라도 반품사유에 따라 배송비를 제외하고 환불처리되는 경우가 있으므로 반품시 환불계좌정보를 꼭 기입해 주시기 바랍니다.</p>
			</li>
			<li>무통장입금, 실시간이체의 경우 당일 혹은 익일 오후6시 까지 환불됩니다.</li>
			<li>신용카드의 경우 당일 승인취소 요청을 합니다. (카드사 반영까지 보통 1,2일 / 최장 5일 소요)</li>
		</ul>

		<h4 style="margin-top:40px;">반품이나 교환으로 상품을 보내실 때</h4>
		<ul>
			<li>회원 반품 : 29CM 로그인 &gt; 주문배송조회 &gt; 반품접수 신청하기</li>
			<li>비회원 반품 : 29CM 로그인 &gt; 비회원 로그인 &gt; 주문번호 &gt; 주문자명 &gt; 주문배송조회 &gt; 반품접수 신청하기</li>
			<li>교환 : 고객센터 1644-0560 전화접수 또는 로그인 후 1:1상담하기 게시판을 이용하시면 됩니다.
				<p>- 상품불량 또는 파손에 의한 왕복 배송비 29CM 부담이며 반품도착 (검품 확인) 후 교환이 가능하며 변심의 의한 왕복 배송비는 고객님의 부담입니다.</p>
			</li>
			<li>색상 및 사이즈 변경 외 다른 상품으로의 교환은 반품접수 후 재주문을 부탁드립니다.</li>
			<li>무료배송 상품이라도 변심교환에 따른 왕복배송비는 고객님의 부담입니다.</li>
		</ul>

		<h4 style="margin-top:40px;">유의사항</h4>
		<ul>
			<li>
				상품페이지의 상품정보를 꼼꼼하게 확인하고 주문해 주시기 바랍니다.
				<p>- 모니터 특성에 따라 실제 색상과 차이가 있을 수 있습니다.</p>
				<p>- 모든 상품페이지에는 정확한 치수와 의류 및 악세사리의 경우 모델 신체사이즈가 기입되어 있습니다.</p>
				<p>- 상품페이지 하단의 세탁방법이나 세척방법을 꼭 지켜주세요.</p>
			</li>
			<li>
				다음의 경우에는 고객변심으로 인한 교환, 반품, 환불은 이루어지지 않습니다.
				<p>- 주문제작상품,밀봉상품 등 판매시 반품불가 조건이 명기된 상품</p>
				<p>- 세탁 및 수선한 상품이나 개별 명시된 반품불가 상품</p>
				<p>- 고객의 부주의로 상품이 훼손되거나 하자가 발생한 경우</p>
				<p>- 착용후 향수 등의 오염이나 심한 구김으로 새제품으로서 재판매가 불가능한 경우</p>
			</li>
			<li>
				반품 및 환불 신청은 주문자에 한하며 상품 수령일로부터 7일 이내에만 가능합니다.
				<p>- 교환 및 반품시 훼손이나 파손될 우려가 있는 상품은 재포장에 유의하여 반송해 주시기 바랍니다.</p>
				<p>- 특정브랜드의 상품설명에 별도로 기입된 교환/환불/AS 기준이 있을 경우 우선합니다.</p>
			</li>
		</ul>
	</div>
</div>
</body>
</html>